{
    "vn": [
        "Xin chào đây là một mẫu câu Tiếng Việt",
        "Mùa thu mang giấc mơ quay về",
        "Vẫn nguyên vẹn như hôm nào",
        "Lá bay theo gió xon xao",
        "Chốn xưa em chờ",
        "Đoạn đường ngày nào nơi ta từng đón đưa, còn vấn vương không phai mờ",
        "Giấu đi yêu thương trong vần thơ",
        "Chúng ta là áng mây bên trời vội vàng ngang qua",
        "Chúng ta chẳng thể nâng niu những câu thề",
        "Cứ như vậy thôi, không một lời lặng lẽ thế chia xa",
        "Chiều mưa bên hiên vắng buồn",
        "Còn ai thương ai, mong ai?",
        "Điều anh luôn giữ kín trong tim thương em đôi mắt ướt nhòa",
        "Điều anh luôn giữ kín trong tim thương em đâu đó khóc òa",
        "Điều anh luôn giữ kín trong tim ngày mai năng tắt sương thay màu có ai luôn lắng lo cho em",
        "Anh nguyện nghi mãi trong tim",
        "Năng vương trên cành héo khô những kỉ niệm xưa kia. Ngày mai, người luyến lưu về giấc mơ từng có, liệu có ta?",
        "Chúng ta của hiện tại"
    ],
    "en": [
        "Hello this is an example sentence",
        "I'm sorry that I did this",
        "The blood is on my hands",
        "I stare at my reflection",
        "I don't know who I am",
        "Practice my confession",
        "In case I take the stand",
        "I'll say I learned my lesson",
        "I'll be a better man",
        "What are you getting up to this weekend?",
        "Are you keen to get together on Saturday?",
        "That’s so annoying",
        "I’m still learning English, so please speak slowly",
        "I hate Alcohol",
        "I really don’t understand how or why people drink it",
        "The smell of alcohol on people’s breath is disgusting",
        "It’s expensive and it gives you a bad headache",
        "I drank when I was much younger, but I haven’t touched a drop for years",
        "I hated hangovers so I decided to stop drinking altogether",
        "I have a much better time without ",
        "people say they need to drink to relax",
        "They drink and just act and look stupid",
        "Their face goes red and they can’t walk in a straight line",
        "Alcohol is also the most damaging drug in society",
        "That’s what I think, anyway",
        "Alcohol causes many illnesses, traffic accidents, fights and domestic violence",
        "If you banned alcohol, people would be healthier, richer and have a better family life"
    ]
}